Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-250.html.tmx
Source language: nob
Languages: sme

source: Samemanntallet vokser - Sámediggi Sametinget
sme: Sámi jienastuslohku lassána - Sámediggi Sametinget

source: Samemanntallet vokser
sme: Sámi jienastuslohku lassána

source: Sametinget gjennomfører en manntallskampanje og over 300 000 brosjyrer blir sendt ut.
sme: Sámediggi čađaha jienstuskampanja ja lea sádden badjel 300 000 gihpaga.

source: Dette har ført til at samemanntallet har økt.
sme: Dat lea dahkan jienastuslohku lea lassánana.

source: Valgkretser
sme: Kampanja lea mielddisbuktán ahte Sámediggi mannan vahku lea meannudan 152 čáliheami.

source: På bakgrunn av kampanjen for samemanntallet har Sametinget den siste uka behandlet 152 innmeldinger.
sme: Árvvoštallat ahte boahtte vahkuid lassána lohku.

source: Vi regner med at dette tallet vil stige i ukene som kommer.
sme: Ovdal kampanje meannuduvvojedje gaskamearalaččat 20 čáliheami vahkkui.

source: Før kampanjen ble det i snitt behandlet 20 innmeldinger i uka.
sme: Dál leat 10 457 jienastuslogus.
